/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Про Дані програми";
"msgid_about_controllers" = "Про контролери";
"msgid_active_device" = "Мікрофон активний";
"msgid_another_user_using_rp" = "Хтось іще використовує Дистанційну гру в системі PS5, до якої ви підключаєтеся.";
"msgid_app_data_collection_label" = "Настройки даних програми";
"msgid_app_mobile_device_data_usage" = "Ми звертаємося до інформації з цього пристрою, щоб забезпечувати роботу програми, вивчати його продуктивність і робити вдосконалення.";
"msgid_app_update" = "Оновіть цю програму.";
"msgid_back" = "Назад";
"msgid_battery_level_low_controller" = "Низький рівень заряду батареї контролера.";
"msgid_before_connect_ps5" = "Перш ніж підключатися до PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Можливо, інші пристрої, підключені до Інтернету, споживають велику частку пропускної здатності. Відключіть їх від Інтернету або почекайте, поки вони закінчать перенесення даних.";
"msgid_cancel_connecting" = "Скасувати підключення";
"msgid_cancel_download_yn" = "Скасувати завантаження?";
"msgid_cancel_vb" = "Скасувати";
"msgid_cannot_connect_internet" = "Неможливо підключитися до Інтернету.";
"msgid_cannot_connect_to_server_short" = "Неможливо підключитися до сервера.";
"msgid_cannot_download" = "Неможливо завантажити.";
"msgid_cant_connect" = "Неможливо підключитися.";
"msgid_checking_network_environment" = "Перевіряю мережу...";
"msgid_checking_progress" = "Перевіряю...";
"msgid_close" = "Закрити";
"msgid_close_remote_play_confirmation" = "Цей сеанс Дистанційної гри буде від’єднано.";
"msgid_confirm_continue" = "Підтвердити та продовжити";
"msgid_connect_connection_light_bar" = "Щоб зв’язати контролер, натисніть кнопку створення або кнопку SHARE та кнопку PS і утримуйте їх, доки світлова панель не почне блимати. Коли світлова панель блимає, перейдіть на екран настройок Bluetooth на цьому пристрої та виберіть ваш контролер. Якщо світлова панель горить, контролер підключено.";
"msgid_connect_controller_wired" = "Підключіть контролер до комп’ютера кабелем USB.";
"msgid_connect_ds4_light_bar" = "Щоб зв’язати контролер, натисніть кнопку SHARE та кнопку PS і утримуйте їх, доки світлова панель не почне блимати. Коли світлова панель блимає, перейдіть на екран настройок Bluetooth на цьому пристрої та виберіть ваш контролер. Якщо світлова панель горить, контролер підключено.";
"msgid_connect_home_number" = "Якщо бажаєте підключитися через свою домашню мережу, виберіть [Введіть число], щоб зв’язати вашу систему PS4.";
"msgid_connect_lost" = "З’єднання розірвано.";
"msgid_connect_lost_controller_ps4" = "Вам призначено контролер у системі PS4, до якої ви підключилися.";
"msgid_connect_lost_controller_ps5" = "Вам призначено контролер у системі PS5, до якої ви підключилися.";
"msgid_connect_pfn_time_out" = "Підключення до PS5 тривало занадто довго. Спробуйте підключитися знову.";
"msgid_connect_pfn_wrong_number" = "Введено неправильне число.";
"msgid_connect_ps4_cable" = "За допомогою кабелю LAN підключіть PS5 або PS4 до Інтернету.";
"msgid_connect_ps4_pfn" = "До якої системи ви бажаєте підключитися?";
"msgid_connect_via_internet_rp_ps4" = "Щоб підключитися через Інтернет, на PS4 виберіть [Настройки] > [Керування обліковим записом] > [Активувати як основну систему PS4] > [Активувати].";
"msgid_connecting_turning_ps4" = "Підключаю та вмикаю вашу систему PS4...";
"msgid_connecting_turning_ps5" = "Підключаю та вмикаю вашу систему PS5...";
"msgid_connection_pfn_lost" = "Підключення до PS5 втрачено.";
"msgid_connection_ps4_lost" = "Підключення до PS4 втрачено.";
"msgid_connection_speed_remote_play" = "Швидкість мережевого підключення недостатньо висока. Рекомендуємо використовувати підключення зі швидкістю завантаження та передавання понад 5 Мбіт/с.";
"msgid_connection_unstable_try_again" = "Можливо, мережеве підключення нестабільне. Спробуйте перейти на інше місце або трохи почекайте.";
"msgid_controller_disconnect_charge" = "Контролер від’єднано. Зарядіть батарею.";
"msgid_decrease_text_size" = "Зменшити текст";
"msgid_delete" = "Видалити";
"msgid_delete_all" = "Видалити все";
"msgid_disabled" = "Вимкнуте";
"msgid_disconnect_connection" = "Від’єднати";
"msgid_downloading_ellipsis" = "Завантажую...";
"msgid_edit" = "Змінити";
"msgid_enable_rp_connect_ps5" = "Щоб користуватися Дистанційною грою, спочатку ввімкніть її в системі PS5, до якої підключаєтеся. У цій системі PS5 виберіть [Настройки] > [Система] > [Дистанційна гра] і ввімкніть настройку [Дозволити Дистанційну гру].";
"msgid_enable_rp_turn_on" = "На PS5 виберіть [Настройки] > [Система] > [Дистанційна гра] і ввімкніть настройку [Дозволити Дистанційну гру].";
"msgid_enjoy_remote_ps4_pfn" = "Дистанційно грайте у свої улюблені ігри на PS5 і PS4 за допомогою цього пристрою.";
"msgid_enter_login_passcode" = "Введіть секретний код для входу до PS5.";
"msgid_enter_number" = "Введіть число";
"msgid_enter_number_label" = "Введіть число";
"msgid_enter_number_register_device" = "На PS5 виберіть [Настройки] > [Система] > [Дистанційна гра] > [Зв’язати пристрій], а потім введіть число в нижченаведене поле.";
"msgid_enter_ps4_login_passcode" = "Введіть секретний код для входу до системи PS4, до якої підключаєтеся.";
"msgid_exit_full_screen" = "Вийти з повноекранного режиму";
"msgid_failed" = "Помилка";
"msgid_failed_login_ps4" = "Не вдалося ввійти в систему PS4, до якої ви підключаєтеся.";
"msgid_frame_rate" = "Частота кадрів";
"msgid_full" = "Повні";
"msgid_general" = "Загальні";
"msgid_generic_error_again" = "Щось негаразд.";
"msgid_go_to_home_ps4" = "Перейти на головний екран на PS4";
"msgid_go_to_home_ps5" = "Перейти на головний екран на PS5";
"msgid_high" = "Висока";
"msgid_hint" = "Порада";
"msgid_hints" = "Поради";
"msgid_home_network_register" = "Щоб зв’язати PS5, буде використано вашу домашню мережу.";
"msgid_icon_lose_connection" = "Цей значок з’являється, коли з’єднання може розірватися.";
"msgid_increase_text_size" = "Збільшити текст";
"msgid_intellectual_property_notices" = "Сповіщення про інтелектуальну власність";
"msgid_internet_busy_try_again" = "Можливо, мережеве підключення перевантажене. Трохи почекайте та повторіть спробу.";
"msgid_internet_connection_low" = "Низька якість підключення до Інтернету. Підключення може бути втрачено.";
"msgid_it_not_play_time" = "Зараз не ваш ігровий час.";
"msgid_legal_about_app_data_1" = "Зміст\n\n■ Про Дані програми\n■ Повний опис Даних програми\n　　• Що таке Дані програми?\n　　• Чим керують настройки Даних програми?\n　　• Для чого ми використовуємо Дані програми?\n■ Про нас\n\n■ Про Дані програми\n\nКоли ви користуєтеся програмою Remote Play, може збиратися інформація про програму, про пристрій, на якому її інстальовано, і про те, що ви робите в ній. Ця інформація називається Даними програми.\n\nМи постійно збираємо інформацію, необхідну для роботи програми. Ця інформація називається Обмеженими даними й охоплює такі відомості:\n\n• унікальне ім'я пристрою, на якому працює програма (довгий рядок цифр і букв);\n• настройки, які ви вибрали в програмі (наприклад, дата, регіон, мова);\n• ваше підключення до Інтернету;\n• тривалість завантаження інформації до програми (знаючи це, ми можемо дізнатися про проблеми й вирішити їх).\n\nДеякі відомості збираються лише з вашого дозволу. Ці відомості називаються Повними даними. До них належать докладніші відомості, наприклад, як довго ви користуєтеся програмою, і про ваш відеопотік.\n\nМи використовуємо отриману від програми інформацію, щоб:\n\n• ефективніше виконувати запити користувачів;\n• поліпшувати роботу наших програм і продуктів; \n• забезпечити додержання користувачами наших правил і норм законодавства (щоб мережа PlayStation Network була приємним і безпечним місцем для всіх);\n• розробляти нові продукти.\n\nЯкщо ви маєте обліковий запис PlayStation Network, ми можемо додати інформацію, яку нам надсилає програма або пристрій, до інформації про вас, яку ми вже маємо.\n\nКоли програма використовується в дитячому обліковому записі, збираються лише Обмежені дані.\n\nДокладніше про те, що ми робимо із зібраною інформацією про вас, кому ми її передаємо, як ви можете це контролювати та які права ви маєте, можна дізнатися в нашій Політиці конфіденційності. З нашою Політикою конфіденційності можна ознайомитися на сторінці www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Повний опис Даних програми\n\nЩо таке Дані програми?\n\nЯкщо ви користуєтесь програмою Remote Play, ми можемо звертатися до даних і (або) зберігати їх на вашому мобільному телефоні, планшеті, комп’ютері та (або) на інших пристроях, які ви використовуєте.\nЄ дві категорії Даних програми:\n\n(1) Обмежені дані\nНашим серверам потрібно надсилати, приймати й реєструвати такі Обмежені дані, необхідні для надання наших послуг:\n• Дані вмісту: відео, звук, графіка, текст, рівень гри, інформація про обліковий запис, які запитуються й завантажуються для ігор, що до них ви звертаєтеся через програму Remote Play.\n• Дані ліцензій: інформація про перегляд і використання ліцензійного вмісту (наприклад, відео), необхідна для створення анонімних сукупних звітів, за якими ліцензіарам виплачуються гонорари за цей вміст.\n• Дані мережі: інформація про мережеві підключення вашого пристрою (як-от мобільне, Ethernet, Wi-Fi або Bluetooth), у тому числі IP-адреса, кількість і швидкість підключень та вимоги до них.\n• Дані конфігурації: деякі відомості про конфігурацію вашого пристрою, зокрема про розмір і роздільну здатність дисплея, дату активації, регіон, мову, місцевий діалект і функціональні можливості.\n• Дані про помилки: код помилки й основні відомості про час і місце її виникнення. (Помилка може вказувати на проблему, яка потребує вирішення.)\n• Дані про час завантаження: основні відомості про те, як довго триває завантаження вмісту на ваш пристрій і передавання з нього. (Надто тривалий час може вказувати на наявність проблеми.)\n• Дані безпеки: інформація, необхідна для виявлення шкідливих, несанкціонованих або шахрайських дій і запобігання ним.\n• Нормативно-правові дані: інформація, необхідна відповідно до чинного законодавства та для підтвердження відповідності стандартам.\n\n(2) Повні дані\nМи також можемо надсилати, отримувати та реєструвати додаткову, детальнішу інформацію про конфігурацію вашої програми, а також про ваш мобільний телефон, планшет або інший пристрій. Повні дані можуть включати детальнішу інформацію про ваше мережеве підключення, пристрій та відеопотоки.\nНаприклад:\n• Коли ви користуєтеся програмою Remote Play, ми можемо звертатися до даних про використання вами програми, включно з тривалістю сеансу, якістю відеопотоку та частоту кадрів відео.\n\nДані програми зазвичай передаються нам і зберігаються з використанням одного або декількох унікальних ідентифікаторів мережі, пристрою та (або) облікового запису.";
"msgid_legal_about_app_data_3" = "Чим керують настройки Даних програми?\n\nНастройки Даних програми дають змогу вказати, які Дані програми ми можемо зберігати й переглядати. Можна вибрати такі варіанти: \n• Обмежені дані: якщо вибрати цю настройку, ми зможемо читати та зберігати лише Обмежені дані.\n• Повні дані: якщо вибрати цю настройку, ми зможемо читати та зберігати як Обмежені, так і Повні дані.\n\nНастройки Даних програми пов’язуються лише з пристроєм або програмою, де вони відображаються, і не стосуються вашого облікового запису PlayStation Network. Ви можете контролювати доступ до даних та їх зберігання для кожного пристрою (наприклад, PS4, PS5), програми та браузера, які використовуєте, незалежно від інших.\n\nДля чого ми використовуємо Дані програми?\n\nОбмежені дані та, з вашого дозволу, Повні дані використовуються відповідно до нашої Політики конфіденційності (www.playstation.com/legal/privacy-policy).\nЦе охоплює використання Даних програми для:\n• функціонування програми Remote Play;\n• збирання анонімної статистики;\n• визначення ефективності роботи програми або пристрою, удосконалення існуючих продуктів і послуг та розробки нових;\n• виявлення, розслідування й попередження зловмисних, несанкціонованих або шахрайських дій;\n• аудиту, забезпечення дотримання норм і правових вимог (наприклад, пред’явлення чи оскарження претензій або вчинення дій, необхідних за законом).\n\n■Про нас\n\nЩоб отримати докладнішу інформацію, див. нашу політику конфіденційності на сторінці www.playstation.com/legal/privacy-policy\n\nВерсія 1.1";
"msgid_legal_about_app_data_combined" = "Зміст\n\n■ Про Дані програми\n■ Повний опис Даних програми\n　　• Що таке Дані програми?\n　　• Чим керують настройки Даних програми?\n　　• Для чого ми використовуємо Дані програми?\n■ Про нас\n\n■ Про Дані програми\n\nКоли ви користуєтеся програмою Remote Play, може збиратися інформація про програму, про пристрій, на якому її інстальовано, і про те, що ви робите в ній. Ця інформація називається Даними програми.\n\nМи постійно збираємо інформацію, необхідну для роботи програми. Ця інформація називається Обмеженими даними й охоплює такі відомості:\n\n• унікальне ім'я пристрою, на якому працює програма (довгий рядок цифр і букв);\n• настройки, які ви вибрали в програмі (наприклад, дата, регіон, мова);\n• ваше підключення до Інтернету;\n• тривалість завантаження інформації до програми (знаючи це, ми можемо дізнатися про проблеми й вирішити їх).\n\nДеякі відомості збираються лише з вашого дозволу. Ці відомості називаються Повними даними. До них належать докладніші відомості, наприклад, як довго ви користуєтеся програмою, і про ваш відеопотік.\n\nМи використовуємо отриману від програми інформацію, щоб:\n\n• ефективніше виконувати запити користувачів;\n• поліпшувати роботу наших програм і продуктів; \n• забезпечити додержання користувачами наших правил і норм законодавства (щоб мережа PlayStation Network була приємним і безпечним місцем для всіх);\n• розробляти нові продукти.\n\nЯкщо ви маєте обліковий запис PlayStation Network, ми можемо додати інформацію, яку нам надсилає програма або пристрій, до інформації про вас, яку ми вже маємо.\n\nКоли програма використовується в дитячому обліковому записі, збираються лише Обмежені дані.\n\nДокладніше про те, що ми робимо із зібраною інформацією про вас, кому ми її передаємо, як ви можете це контролювати та які права ви маєте, можна дізнатися в нашій Політиці конфіденційності. З нашою Політикою конфіденційності можна ознайомитися на сторінці www.playstation.com/legal/privacy-policy\n\n■ Повний опис Даних програми\n\nЩо таке Дані програми?\n\nЯкщо ви користуєтесь програмою Remote Play, ми можемо звертатися до даних і (або) зберігати їх на вашому мобільному телефоні, планшеті, комп’ютері та (або) на інших пристроях, які ви використовуєте.\nЄ дві категорії Даних програми:\n\n(1) Обмежені дані\nНашим серверам потрібно надсилати, приймати й реєструвати такі Обмежені дані, необхідні для надання наших послуг:\n• Дані вмісту: відео, звук, графіка, текст, рівень гри, інформація про обліковий запис, які запитуються й завантажуються для ігор, що до них ви звертаєтеся через програму Remote Play.\n• Дані ліцензій: інформація про перегляд і використання ліцензійного вмісту (наприклад, відео), необхідна для створення анонімних сукупних звітів, за якими ліцензіарам виплачуються гонорари за цей вміст.\n• Дані мережі: інформація про мережеві підключення вашого пристрою (як-от мобільне, Ethernet, Wi-Fi або Bluetooth), у тому числі IP-адреса, кількість і швидкість підключень та вимоги до них.\n• Дані конфігурації: деякі відомості про конфігурацію вашого пристрою, зокрема про розмір і роздільну здатність дисплея, дату активації, регіон, мову, місцевий діалект і функціональні можливості.\n• Дані про помилки: код помилки й основні відомості про час і місце її виникнення. (Помилка може вказувати на проблему, яка потребує вирішення.)\n• Дані про час завантаження: основні відомості про те, як довго триває завантаження вмісту на ваш пристрій і передавання з нього. (Надто тривалий час може вказувати на наявність проблеми.)\n• Дані безпеки: інформація, необхідна для виявлення шкідливих, несанкціонованих або шахрайських дій і запобігання ним.\n• Нормативно-правові дані: інформація, необхідна відповідно до чинного законодавства та для підтвердження відповідності стандартам.\n\n(2) Повні дані\nМи також можемо надсилати, отримувати та реєструвати додаткову, детальнішу інформацію про конфігурацію вашої програми, а також про ваш мобільний телефон, планшет або інший пристрій. Повні дані можуть включати детальнішу інформацію про ваше мережеве підключення, пристрій та відеопотоки.\nНаприклад:\n• Коли ви користуєтеся програмою Remote Play, ми можемо звертатися до даних про використання вами програми, включно з тривалістю сеансу, якістю відеопотоку та частоту кадрів відео.\n\nДані програми зазвичай передаються нам і зберігаються з використанням одного або декількох унікальних ідентифікаторів мережі, пристрою та (або) облікового запису.\n\nЧим керують настройки Даних програми?\n\nНастройки Даних програми дають змогу вказати, які Дані програми ми можемо зберігати й переглядати. Можна вибрати такі варіанти: \n• Обмежені дані: якщо вибрати цю настройку, ми зможемо читати та зберігати лише Обмежені дані.\n• Повні дані: якщо вибрати цю настройку, ми зможемо читати та зберігати як Обмежені, так і Повні дані.\n\nНастройки Даних програми пов’язуються лише з пристроєм або програмою, де вони відображаються, і не стосуються вашого облікового запису PlayStation Network. Ви можете контролювати доступ до даних та їх зберігання для кожного пристрою (наприклад, PS4, PS5), програми та браузера, які використовуєте, незалежно від інших.\n\nДля чого ми використовуємо Дані програми?\n\nОбмежені дані та, з вашого дозволу, Повні дані використовуються відповідно до нашої Політики конфіденційності (www.playstation.com/legal/privacy-policy).\nЦе охоплює використання Даних програми для:\n• функціонування програми Remote Play;\n• збирання анонімної статистики;\n• визначення ефективності роботи програми або пристрою, удосконалення існуючих продуктів і послуг та розробки нових;\n• виявлення, розслідування й попередження зловмисних, несанкціонованих або шахрайських дій;\n• аудиту, забезпечення дотримання норм і правових вимог (наприклад, пред’явлення чи оскарження претензій або вчинення дій, необхідних за законом).\n\n■Про нас\n\nЩоб отримати докладнішу інформацію, див. нашу політику конфіденційності на сторінці www.playstation.com/legal/privacy-policy\n\nВерсія 1.1";
"msgid_limited" = "Обмежені";
"msgid_limited_data_collection" = "Ділитися лише даними, необхідними для підтримання й роботи основних функцій і служб PlayStation.";
"msgid_log_in_expire_rp" = "Якщо ви давно не входили в PS5, вам буде потрібно ввійти знову.";
"msgid_login_pfn_enter_num" = "Увійдіть у PS5, виберіть [Настройки] > [Дистанційна гра] > [Зв’язати пристрій] і введіть число на цьому пристрої.";
"msgid_login_ps4_enter_num" = "Увійдіть у PS4, виберіть [Настройки] > [Настройки з’єднання Дистанційної гри] > [Додати пристрій] і введіть число на цьому пристрої.";
"msgid_login_ps4_enter_num_ps5" = "Увійдіть у PS4, виберіть [Настройки] > [Настройки з’єднання Дистанційної гри] > [Додати пристрій] і введіть число на цій системі PS5.";
"msgid_login_ps5_enter_num_ps5" = "Увійдіть у PS5, виберіть [Настройки] > [Дистанційна гра] > [Зв’язати пристрій] і введіть число на цій системі PS5.";
"msgid_make_destination_standby" = "Перевести підключену консоль у режим спокою";
"msgid_manage_data_you_provide" = "Надані вами дані";
"msgid_max_device_no_mic" = "У Дистанційній грі не можна використовувати мікрофон, якщо досягнуто максимальну кількість пристроїв, які можна підключити до PS4.";
"msgid_max_num_user_pfn" = "Щоб ви могли ввійти в PS5, інший користувач спочатку має вийти.";
"msgid_max_num_user_ps4" = "Щоб ви могли ввійти в PS4, інший користувач спочатку має вийти.";
"msgid_mic_disconnect" = "Мікрофон від’єднано.";
"msgid_modify_settings" = "Змінити настройки";
"msgid_muted" = "Мікрофон заглушено";
"msgid_nat_type" = "Тип NAT";
"msgid_net_connection_slow_rp" = "Зараз швидкість мережевого підключення надто низька для Дистанційної гри.";
"msgid_net_speed_no_strong" = "Можливо, швидкість мережевого підключення недостатньо велика.";
"msgid_network_temp_congested" = "Можливо, підключення до Інтернету перевантажене.";
"msgid_no" = "Ні";
"msgid_no_connect_pfn" = "Не вдалося підключитися до PS5.";
"msgid_no_connect_pfn_controller_max" = "До PS5 більше не можна підключати контролери.";
"msgid_no_connect_pfn_off" = "Неможливо підключитися до системи PS5, коли її вимкнуто.";
"msgid_no_connect_ps4" = "Не вдалося підключитися до PS4.";
"msgid_no_connect_ps4_controller_max" = "До PS4 більше не можна підключати контролери.";
"msgid_no_connect_ps4_off" = "Неможливо підключитися до системи PS4, коли її вимкнуто.";
"msgid_no_connect_ps4_time_out" = "Підключення до PS4 тривало занадто довго. Спробуйте підключитися знову.";
"msgid_no_connect_registered_ps4" = "Неможливо підключитися до зв’язаної системи PS4.";
"msgid_no_display_rp_screen" = "Неможливо показати екран підключеної консолі. Вміст цього екрана неможливо показати в Дистанційній грі.";
"msgid_no_find_pfn" = "Не вдалося знайти PS5.";
"msgid_no_find_ps4" = "Не вдалося знайти вашу систему PS4";
"msgid_no_find_ps5" = "Не вдалося знайти вашу консоль PS5";
"msgid_no_login_pfn" = "Не вдалося ввійти в систему PS5, до якої ви підключаєтеся.";
"msgid_no_mic_available" = "Неможливо використати мікрофон.";
"msgid_no_pfn_register_manual" = "Не вдалося знайти вашу систему PS5. Зв’яжіть PS5 вручну.";
"msgid_no_ps5_log_in_again_rp" = "Можливо, ви не зможете знайти систему PS5, до якої бажаєте підключитися, якщо тривалий час не входили в неї. Увійдіть у цю систему PS5, а потім спробуйте підключитися знову.";
"msgid_no_register_pfn" = "Не вдалося зв’язати систему PS5, до якої ви бажаєте підключитися.";
"msgid_no_register_ps4" = "Не вдалося зв’язати систему PS4, до якої ви бажаєте підключитися.";
"msgid_no_registered_pfn" = "Не вдалося знайти зв’язану систему PS5.";
"msgid_no_results_found_d" = "Перевірте підключення до Інтернету.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Не підключене";
"msgid_number_another_user_was" = "Введено число для іншого користувача.";
"msgid_number_network_ps4" = "Щоб зв’язати вашу систему PS4, підключіть цей пристрій до тієї самої мережі, до якої підключено PS4.";
"msgid_number_network_ps5" = "Щоб зв’язати вашу систему PS5, підключіть цей пристрій до тієї самої мережі, до якої підключено PS5.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Одночасно в системі можуть бути тільки 4 користувачі.";
"msgid_other_connections" = "Інші підключення";
"msgid_pair" = "Зв’язати";
"msgid_passcode_incorrect" = "Неправильний секретний код.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "До системи PS5 можна підключитися, навіть коли вона в режимі спокою. На PS5 виберіть [Настройки] > [Система] > [Економія енергії] > [Функції, доступні в режимі спокою] і ввімкніть настройку [Дозволити ввімкнення PS5 через мережу].";
"msgid_pfn_software_update" = "Оновіть системне програмне забезпечення консолі PS5, до якої підключаєтеся.";
"msgid_playstation_network_back_soon" = "Щось негаразд. Повторіть спробу пізніше.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "На PS4 виберіть [Настройки] > [Настройки з’єднання Дистанційної гри] і ввімкніть настройку [Дозволити Дистанційну гру].";
"msgid_ps4_rest_mode_connect_dec" = "До системи PS4 можна підключитися, навіть коли вона в режимі спокою. На PS4 виберіть [Настройки] > [Настройки економії енергії] > [Вибрати функції, доступні в режимі спокою] і ввімкніть настройку [Дозволити ввімкнення PS4 через мережу].";
"msgid_ps4_rp_number" = "На PS4 виберіть [Настройки] > [Настройки з’єднання Дистанційної гри] > [Зареєструвати пристрій], а потім введіть число в нижченаведене поле.";
"msgid_ps4_software_update" = "Оновіть системне програмне забезпечення консолі PS4, до якої підключаєтеся.";
"msgid_ps5_already_use_rp" = "Хтось зараз використовує Дистанційну гру в цій системі PS5.";
"msgid_ps5_pro_resolution_device" = "Для PS5 і PS4 Pro буде задано роздільну здатність до 1080p залежно від якості мережевого підключення.";
"msgid_ps5_using_sp" = "Хтось зараз використовує Спільну гру в цій системі PS5. Щоб користуватися Дистанційною грою, спочатку закрийте Спільну гру.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Копіювати";
"msgid_reached_limit_number_devices" = "У Дистанційній грі не можна використовувати мікрофон, якщо досягнуто максимальну кількість пристроїв, які можна підключити до PS5.";
"msgid_register_manually" = "Зв’язати вручну";
"msgid_register_pfn_manual" = "Зв’яжіть PS5 вручну.";
"msgid_register_ps4_manual" = "Зв’яжіть PS4 вручну.";
"msgid_registering_pfn" = "Зв’язую вашу систему PS5...";
"msgid_registering_ps4" = "Зв’язую вашу систему PS4...";
"msgid_remote_play" = "Дистанційна гра";
"msgid_reset_text_size" = "Повернути стандартний розмір тексту";
"msgid_resolution_ex_pro" = "Роздільна здатність (окрім PS4 Pro)";
"msgid_retain_usage_data_choose" = "Щоб поліпшити якість наших послуг, ми зберігаємо певні дані про використання. Виберіть, яким обсягом даних вам буде зручніше ділитися. Ваші дані завжди будуть під захистом.";
"msgid_rp_cannot_use_mic_app_use" = "У Дистанційній грі не можна використовувати мікрофон, якщо він використовується іншою програмою на цьому пристрої.";
"msgid_rp_mac_about_rp" = "Про PS Remote Play";
"msgid_rp_mac_capitalize" = "З великої літери";
"msgid_rp_mac_check_doc" = "Перевірити документ";
"msgid_rp_mac_check_spell" = "Перевіряти правопис під час введення тексту";
"msgid_rp_mac_correct_spell_auto" = "Автоматично виправляти помилки";
"msgid_rp_mac_cut" = "Вирізати";
"msgid_rp_mac_data_detectors" = "Детектори даних";
"msgid_rp_mac_enter_screen" = "Перейти до повноекранного режиму";
"msgid_rp_mac_find_long" = "Знайти...";
"msgid_rp_mac_find_next" = "Знайти далі";
"msgid_rp_mac_find_pre" = "Знайти раніше";
"msgid_rp_mac_find_replace" = "Знайти й замінити...";
"msgid_rp_mac_grammar_w_spell" = "Перевірити граматику та правопис";
"msgid_rp_mac_hide_others" = "Приховати інші";
"msgid_rp_mac_hide_rp" = "Приховати Дистанційну гру";
"msgid_rp_mac_jump_select" = "Перейти до вибраного";
"msgid_rp_mac_lower_case" = "У нижній регістр";
"msgid_rp_mac_minimize" = "Згорнути";
"msgid_rp_mac_paste" = "Вставити";
"msgid_rp_mac_paste_match" = "Вставити й узгодити стиль";
"msgid_rp_mac_preferences" = "Настройки...";
"msgid_rp_mac_preferences_title" = "Настройки";
"msgid_rp_mac_quit_rp" = "Вийти з Дистанційної гри";
"msgid_rp_mac_redo" = "Повторити";
"msgid_rp_mac_select_find" = "Знайти вибране";
"msgid_rp_mac_show_all" = "Показати все";
"msgid_rp_mac_show_spell_grammar" = "Показати правопис і граматику";
"msgid_rp_mac_show_sub" = "Показати заміни";
"msgid_rp_mac_smart_copy_paste" = "Смарт-копіювання/вставка";
"msgid_rp_mac_smart_dashes" = "Смарт-тире";
"msgid_rp_mac_smart_links" = "Смарт-посилання";
"msgid_rp_mac_smart_quotes" = "Смарт-лапки";
"msgid_rp_mac_speech" = "Мовлення";
"msgid_rp_mac_spell_grammar" = "Правопис і граматика";
"msgid_rp_mac_start_speech" = "Почати мовлення";
"msgid_rp_mac_stop_speech" = "Зупинити мовлення";
"msgid_rp_mac_substitutions" = "Заміни";
"msgid_rp_mac_text_replace" = "Заміна тексту";
"msgid_rp_mac_transformation" = "Перетворення";
"msgid_rp_mac_undo" = "Прибрати";
"msgid_rp_mac_upper_case" = "У верхній регістр";
"msgid_rp_mac_zoom" = "Масштаб";
"msgid_rp_no_access_mic" = "PS Remote Play не має доступу до мікрофона.";
"msgid_rp_remote_play_frame_rate_info" = "Установіть плавність відео для Дистанційної гри.\n\nСпробуйте використати [Висока], якщо маєте швидке підключення до PS4. Проте якщо вибрати [Висока], функцію записування ігрового процесу в PS4 буде призупинено, поки використовується Дистанційна гра.";
"msgid_rp_use_computer_keyboard" = "З PS Remote Play видалено поле введення тексту. Тепер ви можете вводити безпосередньо на PS5 або PS4, користуючись клавіатурою комп’ютера.";
"msgid_rp_via_internet_activate" = "Щоб підключитися через Інтернет, необхідно активувати PS4. На PS4 відкрийте [Настройки] > [Керування обліковим записом] > [Активувати як основну систему PS4] і виберіть [Активувати].";
"msgid_search" = "Пошук";
"msgid_search_few_mins" = "Це може забрати кілька хвилин.";
"msgid_search_nearby" = "Шукаю підключення поблизу...";
"msgid_search_via_internet" = "Шукаю підключення через Інтернет...";
"msgid_select_pfn_connect" = "Ви ввійшли на ці консолі PS5. Виберіть консоль, щоб підключитися.";
"msgid_select_previous_console_other" = "Виберіть останню консоль, до якої ви підключалися, або знайдіть інші підключення.";
"msgid_select_ps5" = "Виберіть систему PS5";
"msgid_select_ps5_connection" = "Щоб побачити, на які консолі PS5 ви ввійшли, виберіть [Виберіть систему PS5]. Погляньте, чи можна знайти консоль PS5, до якої ви бажаєте підключитися.";
"msgid_sets_resolution_video_remote" = "Установіть роздільну здатність відео для Дистанційної гри. Застосуйте настройку [540p] або [360p], якщо відео або звук мають пропуски.";
"msgid_settings" = "Настройки";
"msgid_share_behavioral_data" = "Ділитися докладнішою інформацією про ваше мережеве підключення, пристрій та відеопотоки.";
"msgid_sign_in_psn" = "Увійти";
"msgid_sign_out" = "Вийти";
"msgid_sign_ppr_first_time_rp" = "Якщо ви вперше входите в систему PS5, до якої підключаєтеся, Дистанційна гра може стати доступною із затримкою на кілька хвилин.";
"msgid_something_went_wrong_restart" = "Щось негаразд. Треба перезапустити систему PS5, до якої ви підключилися.";
"msgid_something_wrong_restart_ps4" = "Щось негаразд. Треба перезапустити систему PS4, до якої ви підключилися.";
"msgid_speaker_active" = "Динамік активний";
"msgid_speaker_muted" = "Динамік заглушено";
"msgid_standard" = "Стандарт";
"msgid_start_rp_close_app" = "Щоб почати Дистанційну гру, закрийте на PS4 програми, ігри та функції, які не можуть використовуватися з Дистанційною грою.";
"msgid_start_rp_pfn_close_app" = "Щоб почати Дистанційну гру, закрийте на PS5 програми, ігри та функції, які не можуть використовуватися з Дистанційною грою.";
"msgid_stop_features_rp" = "Закрийте на PS5 Спільний доступ до екрана або будь-які функції, що використовуються в багатозадачному режимі.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Повторіть спробу";
"msgid_try_low_video_quality" = "Установіть нижчу якість відео для Дистанційної гри.";
"msgid_type_num" = "Тип %1$@";
"msgid_update_controller2_ps5" = "Ви можете оновити програмне забезпечення безпроводового контролера DualSense Edge до останньої версії, підключивши його до PS5.";
"msgid_update_controller_ps5" = "Ви можете оновити програмне забезпечення безпроводового контролера DualSense до останньої версії, підключивши його до PS5.";
"msgid_update_remoteplay_now" = "Щоб продовжити, потрібно оновити PS Remote Play. Почати оновлення?";
"msgid_update_software_console" = "Оновіть системне програмне забезпечення цієї консолі.";
"msgid_use_controler_5_ds4" = "Використання безпроводового контролера для PS5 або PS4";
"msgid_use_home_network_rp" = "Для Дистанційної гри буде використано вашу домашню мережу.";
"msgid_user_agreement" = "Угода користувача";
"msgid_user_using_rp_server" = "Хтось іще використовує Дистанційну гру в системі PS4, до якої ви підключаєтеся.";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "Версія";
"msgid_video_quality_ps4_rp" = "Якість відео для Дистанційної гри (PS4)";
"msgid_view" = "Перегляд";
"msgid_voice_chat_microphone" = "Використовувати мікрофон для голосового чату.";
"msgid_vr_on_no_rp" = "У Дистанційній грі неможливо використовувати мікрофон, коли ввімкнуто гарнітуру VR.";
"msgid_wait" = "Зачекайте...";
"msgid_welcome_ps_rp" = "Вітаємо вас у PS Remote Play!";
"msgid_window" = "Вікно";
"msgid_wired_connection" = "Проводове з’єднання";
"msgid_wireless_connection" = "Безпроводове з’єднання";
"msgid_wireless_controller_ps4" = "Безпроводовий контролер для PS4";
"msgid_wireless_controller_ps5" = "Безпроводовий контролер для PS5";
"msgid_yes" = "Так";
